IDEA StatiCa Open Model
OpenMessage Methods
Compatible with IDEA StatiCa Beta 21.0 - beta
The OpenMessage type exposes the following members.
Methods
Name | Description
Create
 Creating message
Top
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace